"DebugTestNotification" = "Test Notification";
"ClippingAddedToInboxNotification" = "Clipping Added to Inbox";
"QuickEntryAddedToInboxNotification" = "Quick Entry Added";
"AutomaticBackupCreatedNotification" = "Automatic Backup Created";
"ItemAvailableNotification" = "Available";
"ItemDueSoonNotification" = "Due Soon";
"ItemOverdueNotification" = "Overdue";
"SyncSucceededNotification" = "Sync Succeeded";
"SyncFailedNotification" = "Sync Failed";